tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "osx-cross/arm"
tap "osx-cross/avr"
tap "qmk/qmk"
brew "ansible"
brew "awscli"
brew "glib"
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "go"
brew "gobject-introspection"
brew "python@3.8"
brew "graphviz"
brew "htop"
brew "hub"
brew "jq"
brew "krb5"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "node"
brew "p7zip"
brew "packer"
brew "postgresql"
brew "protobuf"
brew "pstree"
brew "rbenv"
brew "telnet"
brew "terraform"
brew "terraform-docs"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "zsh"
brew "hashicorp/tap/terraform-ls"
brew "qmk/qmk/qmk"
cask "1password"
cask "battle-net"
cask "bettertouchtool"
cask "discord"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "gpg-suite"
cask "iterm2"
cask "kaleidoscope"
cask "kitematic"
cask "postman"
cask "raspberry-pi-imager"
cask "slack"
cask "spotify"
cask "steam"
cask "vagrant"
cask "vagrant-manager"
cask "virtualbox"
cask "visual-studio-code"
cask "zoom"
