tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "norwoodj/tap"
brew "ansible"
brew "jpeg-xl"
brew "awscli"
brew "bat"
brew "glib"
brew "colordiff"
brew "coreutils"
brew "exa"
brew "gh"
brew "git"
brew "go"
brew "gradle"
brew "graphviz"
brew "helm"
brew "htop"
brew "iam-policy-json-to-terraform"
brew "jenv"
brew "jq"
brew "k3d"
brew "kubernetes-cli"
brew "kubectx"
brew "linkerd"
brew "neovim"
brew "nmap"
brew "node"
brew "openjdk"
brew "p7zip"
brew "packer"
brew "pre-commit"
brew "protobuf"
brew "pstree"
brew "pyenv"
brew "python-yq"
brew "ripgrep"
brew "step"
brew "telnet"
brew "terraform"
brew "terraform-docs"
brew "tree"
brew "watch"
brew "wget"
brew "hashicorp/tap/terraform-ls"
brew "norwoodj/tap/helm-docs"
cask "1password"
cask "discord"
cask "docker"
cask "firefox"
cask "font-inconsolata-nerd-font"
cask "google-chrome"
cask "gpg-suite"
cask "insomnia"
cask "iterm2"
cask "kaleidoscope"
cask "kitematic"
cask "lens"
cask "mos"
cask "ngrok"
cask "openvpn-connect"
cask "postman"
cask "rectangle"
cask "slack"
cask "spotify"
cask "visual-studio-code"
cask "zoom"
